{
    "HomePage": {
      "title": "Фінансуйте Українських Військових, Припиніть Марнотратство Допомоги",
      "subtitle": "Ми закликаємо вас підтримати наші зусилля щодо перенаправлення американської допомоги Україні, гарантуючи, що вона буде ефективно використана для підтримки українських військових та забезпечення майбутнього країни. Разом ми можемо змінити ситуацію.",
      "downloadReport": "Завантажити звіт",
      
      "aboutUs": {
        "title": "Про нас",
        "text": "Ми — добровільна громадська організація, яка підтримує свободу суспільства та бореться проти авторитарних режимів. Організація об'єднує людей з усього світу, які турбуються про те, що відбувається в Україні."
      },
      "call": {
        "title": "Звернення до Конгресу",
        "description": "Ми просимо вас підтримати наші зусилля щоб перенаправити американську допомогу Україні, щоб вона була ефективною для підтримки української армії та забезпечення майбутнього України. Разом ми можемо зробити різницю.",
        "link": "Дзвінок до Конгресу",
        "linkText": "Дзвінок до Конгресу"
      },
      "letter": {
        "title": "Лист до Конгресу",
        "description": "Ми просимо вас підтримати наші зусилля щоб перенаправити американську допомогу Україні, щоб вона була ефективною для підтримки української армії та забезпечення майбутнього України. Разом ми можемо зробити різницю.",
        "link": "Лист до Конгресу",
        "linkText": "Лист до Конгресу"
      },
      
      "mission": {
        "title": "Місія",
        "text": "Наша місія полягає у забезпеченні ефективного використання допомоги США Україні для підтримки її оборонних можливостей та довгострокової стабільності. Поточний допомога не досягає своїх цілей і може навіть бути протиправною. Ми прагнемо <b>перенаправити кошти з неефективних проектів на армію України</b>, підвищивши її здатність захистити країну від агресії."
      },
      "goals": {
        "title": "Цілі",
        "text": "Перенаправити $482 млн. допомоги США Україні для підтримки армії та довгострокової стабільності. Виявити та виключити корупцію та дискримінацію у допомозі США Україні. Забезпечити ефективне використання допомоги США Україні для підтримки її оборонних можливостей та довгострокової стабільності."
      }
    }
  }